import React from 'react'
import './What.css'

const What = () => {
  return (
    <div>
        <h1 className='h1'>
            Какво е салбутамолът?
        </h1>
        <h2 className='h2'>
        Салбутамолът е лекарство, което се използва основно за лечение на астма и други заболявания на дихателната система, които причиняват свиване на бронхите, като хронична обструктивна белодробна болест. Той принадлежи към групата на бета-2 агонистите, които действат чрез отпускане на гладката мускулатура в стените на бронхите, улеснявайки дишането.
        </h2>
    </div>
  )
}

export default What